Repository: ivogomes/ivogomes
Catalog: tools/tmx-editor/sample.tmx
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, sv, zh_cn

source: Omnix Enterprise provides Risk Detection, AI phishing protection, and in-browser security alerts for every employee—even if they don’t have a Dashlane account or are logged out. Start your trial today.
de: Omnix Enterprise bietet Risikoerkennung, KI-Phishing-Schutz und Sicherheitswarnungen im Browser für alle Mitarbeitenden – selbst wenn sie kein Dashlane-Konto haben oder abgemeldet sind. Starten Sie noch heute Ihr Probeabo.
es: Omnix Enterprise ofrece Detección de riesgos, protección contra phishing impulsada por IA y alertas de seguridad en el navegador para cada empleado, incluso si no tienen una cuenta de Dashlane o han cerrado sesión. Inicie su prueba hoy mismo.
fr: Omnix Enterprise fournit la détection des risques, la protection contre le phishing par IA et des alertes de sécurité dans le navigateur pour chaque employé(e), même s'il ou elle n'a pas de compte Dashlane ou est déconnecté(e). Commencez votre essai dès aujourd'hui.
it: Omnix Enterprise offre il rilevamento del rischio, la protezione dal phishing basata sull'IA e avvisi di sicurezza nel browser per ogni dipendente, anche se non ha un account Dashlane o è disconnesso. Inizia oggi la tua prova.
ja: Omnix Enterprise は、すべての従業員にリスク検出、AI フィッシングプロテクション、ブラウザ内セキュリティアラートを提供します。Dashlane アカウントを持っていない場合やログアウトしている場合でも機能します。今すぐトライアルを開始してください。
nl: Omnix Enterprise biedt risicodetectie, AI-phishingbescherming en beveiligingswaarschuwingen in de browser voor elke medewerker, zelfs als ze geen Dashlane-account hebben of zijn uitgelogd. Start vandaag nog uw proefperiode.
pt_br: O Omnix Enterprise oferece Detecção de riscos, proteção contra phishing com IA e alertas de segurança no navegador para todos os funcionários — mesmo que não tenham uma conta da Dashlane ou tenham saído. Comece sua avaliação hoje.
sv: Omnix Enterprise tillhandahåller riskdetektering, AI-skydd mot nätfiske och säkerhetsvarningar i webbläsaren för varje anställd – även om de inte har ett Dashlane-konto eller är utloggade. Starta din provperiod idag.
zh_cn: Omnix Enterprise 为每位员工提供风险检测、AI 网络钓鱼防护和浏览器内安全警报，即使他们没有 Dashlane 帐户或已退出登录也同样适用。立即开始试用。

source: to autofill payment details
de: zum automatisches ausfüllen von Zahlungsdaten
es: para autocompletar los datos de pago
fr: pour remplir automatiquement des données de paiement

source: Users won’t see AI Phishing Alerts on domains added to this rule.
de: Benutzer sehen keine KI-gestützten Phishingwarnungen für Domains, die zu dieser Regel hinzugefügt wurden.
es: Los usuarios no verán las alertas de phishing de IA en los dominios agregados a esta regla.
fr: Les utilisateurs ne verront pas d'alertes de phishing par IA sur les domaines ajoutés à cette règle.
it: Gli utenti non vedranno gli avvisi di phishing tramite IA sui domini aggiunti a questa regola.
ja: このルールに追加されたドメインでは、AI フィッシングアラートはユーザーに表示されません。
nl: Gebruikers zien geen AI-phishing-waarschuwingen op domeinen die zijn toegevoegd aan deze regel.
pt_br: Os usuários não verão os Alertas de phishing com IA nos domínios adicionados a esta regra.
sv: Användare kommer inte att se AI-varningar om nätfiske på domäner som läggs till till denna regel.
zh_cn: 用户不会在添加到此规则的域上看到 AI 网络钓鱼警报。

source: The tenant was successfully removed.
de: Der Mandant wurde erfolgreich entfernt.
es: El tenant se ha Eliminado correctamente.
fr: Le locataire a été supprimé avec succès.
it: Il tenant è stato rimosso con successo.
ja: テナントは正常に削除されました。
nl: De tenant is succesvol verwijderd.
pt_br: O tenant foi removido com sucesso.
sv: Klienten togs bort.
zh_cn: 租户已成功删除。

source: Monitor only credential logins from listed domains
de: Nur Anmeldeinformations-Logins von aufgeführten Domains überwachen
es: Supervisar solo los ingresos de credenciales de los dominios enumerados
fr: Surveiller uniquement les identifiants de connexion des domaines répertoriés
it: Monitora solo gli accessi con credenziali dai domini elencati
ja: リストされたドメインからの認証情報ログインのみを監視する
nl: Alleen logins met toegangsgegevens van vermelde domeinen controleren
pt_br: Monitorar apenas logins de credenciais de domínios listados
sv: Övervaka endast inloggningar med uppgifter från listade domäner
zh_cn: 仅监控来自所列域名的凭证登录

source: Autofill login and payment info
de: Automatisches ausfüllen von Login- und Zahlungsdaten
es: Autocompletar información de pago e ingreso

source: Learn more about AI-Powered Scam Protection
de: Erfahren Sie mehr über KI-gestützten Betrugsschutz
es: Más información sobre la Protección contra estafas con IA
fr: En savoir plus sur la Protection anti-arnaques alimentée par l'IA
it: Ulteriori informazioni sulla Protezione antitruffa basata sull’IA
ja: AIを活用した詐欺対策についての詳細はこちら
nl: Meer informatie over AI-gestuurde bescherming tegen oplichting
pt_br: Saiba mais sobre a Proteção contra fraudes baseada em IA
sv: Läs mer om AI-drivet bedrägeriskydd
zh_cn: 详细了解AI驱动的诈骗防护

source: %(numberOfUsers)s user will be notified on %(date)s at %(time)s %(timezone)s time
de: %(numberOfUsers)s Benutzer wird am %(date)s um %(time)s %(timezone)s anstupst
es: Se avisará a %(numberOfUsers)s usuario el %(date)s a las %(time)s %(timezone)s
fr: %(numberOfUsers)s utilisateur sera activé le %(date)s à %(time)s %(timezone)s
ja: %(numberOfUsers)s ユーザーは%(date)s時間内にナッジ%(time)s%(timezone)sされます
ko: %(numberOfUsers)s명의 사용자가 %(date)s일 %(time)s %(timezone)s에 넛지됩니다
pt_br: %(numberOfUsers)s usuários serão notificados em %(date)s às %(time)s , %(timezone)s
sv: %(numberOfUsers)s användare kommer att nudgas %(date)s vid %(time)s%(timezone)s tiden
zh_cn: %(numberOfUsers)s 名用户将被轻推于 %(date)s 的 %(time)s %(timezone)s 时间受到轻推

source: We’re moving to a web-first version of Dashlane. Our web app allows you to access and manage your data on the web securely. So from now on, <strong>log in at app.dashlane.com or from the browser extension</strong> instead of your desktop app.
de: Unser Schwerpunkt liegt künftig auf unserer neuen weborientierten Version von Dashlane. Mit unserer Web-App können Sie sicher auf Ihre Daten im Internet zugreifen und diese in einer geschützten Umgebung verwalten. Wir bitten Sie, sich in Zukunft nicht mehr über Ihre Desktop-App, sondern <strong>unter app.dashlane.com oder über die Browser-Erweiterung</strong> anzumelden.
es: Actualizaremos Dashlane a una versión web. Nuestra aplicación web le permite acceder a sus datos en la web de manera segura y administrarlos. Por lo tanto, a partir de ahora, <strong>ingrese en app.dashlane.com o desde la extensión de navegador</strong>, en lugar de en la aplicación de escritorio.
fr: Dashlane souhaite se recentrer sur sa version Web. Notre application Web vous permet d'accéder à vos données sur le Web et de les gérer en toute sécurité. Dès à présent, <strong>connectez-vous à l'adresse app.dashlane.com ou depuis l'extension de navigateur</strong> en lieu et place de l'application de bureau.
it: Stiamo passando a una versione di Dashlane specifica per il web. L'app web ti consente di accedere ai tuoi dati e di gestirli in modo sicuro sul web. Da ora in poi, <strong>accedi all'indirizzo app.dashlane.com o dall'estensione del browser</strong> anziché tramite l'app desktop.
ja: Web を第一に考えた Dashlane に移行します。当社の Web アプリを使用すると、Web 上で安全にデータにアクセスし、管理することができます。 今後はデスクトップアプリではなく、<strong>app.dashlane.com またはブラウザ拡張機能からログイン</strong>してください。
nl: We gaan overstappen op een web-first versie voor Dashlane. Met onze webapp kunt u uw gegevens veilig via het web bekijken en beheren. Log vanaf nu <strong>in via app.dashlane.com of via de browserextensie</strong> in plaats van de desktop-app.
pt_br: Estamos migrando para uma versão web da Dashlane. Nosso aplicativo web permite que você acesse e gerencie seus dados na internet com segurança. Portanto, a partir de agora, <strong>faça login em app.dashlane.com ou pela extensão do navegador</strong> em vez do aplicativo desktop.
sv: Vi går över till en webbfokuserad version av Dashlane. Med vår webbapp kan du komma åt och hantera dina data på webben på ett säkert sätt. Så från och med nu <strong>loggar du in på app.dashlane.com eller från webbläsartillägget</strong> istället för i skrivbordsappen.
zh_cn: 我们正在迁移至 Dashlane 的网络优先版本。我们的 Web 应用帮助您安全访问和管理网络上的数据。 因此从现在开始，<strong>登录 app.dashlane.com 或从浏览器扩展程序登录</strong>，而不是登录桌面版应用。

source: Follow the guidelines to deploy the extension
de: Befolgen Sie die Richtlinien zur Bereitstellung der Erweiterung
es: Siga las directrices para implementar la extensión
fr: Suivez les instructions pour déployer l'extension
it: Segui le linee guida per distribuire l'estensione
ja: ガイドラインに従って、拡張機能を導入してください
nl: Volg de richtlijnen om de extensie te implementeren
pt_br: Siga as diretrizes para implantar a extensão
sv: Följ riktlinjerna för att distribuera tillägget
zh_cn: 按照指南部署扩展程序

source: Deleted support contact field %(support_contact)s
de: Kundendienstkontaktfeld %(support_contact)s gelöscht
es: Campo de contacto de asistencia técnica Eliminado %(support_contact)s
fr: Champ de contact d'aide supprimé %(support_contact)s
it: Eliminato il campo contatto di supporto %(support_contact)s
ja: サポート連絡先フィールド %(support_contact)s を削除しました
nl: Veld voor ondersteuningscontact verwijderd %(support_contact)s
pt_br: Campo de contato de suporte excluído %(support_contact)s
sv: Tog bort supportkontaktfältet %(support_contact)s
zh_cn: 已删除支持联系方式字段 %(support_contact)s

source: Password compromised. Risk of unauthorized access.
de: Passwort gefährdet. Risiko unbefugter Zugriffe.
es: Contraseña comprometida. Riesgo de acceso no autorizado.
fr: Mot de passe compromis. Risque d'accès non autorisé.
it: Password compromessa. Rischio di accesso non autorizzato.
ja: パスワード情報が漏えいしました。不正アクセスのリスクがあります。
nl: Wachtwoord is gecompromitteerd. Risico op onbevoegde toegang.
pt_br: Senha comprometida. Risco de acesso não autorizado.
sv: Lösenord komprometterat. Risk för obehörig åtkomst.
zh_cn: 密码已泄露，存在未经授权访问的风险。

source: Your Dashlane Omnix Enterprise trial ended
de: Ihre Dashlane Omnix-Enterprise-Testversion ist abgelaufen
es: Su prueba de Dashlane Omnix Enterprise terminó
fr: Votre essai de Dashlane Omnix Enterprise a pris fin
it: La tua prova Dashlane Omnix Enterprise è terminata
ja: Dashlane Omnix Enterprise のトライアルは終了しました
nl: Uw proefperiode voor Dashlane Omnix Enterprise is beëindigd
pt_br: Seu período de avaliação do Dashlane Omnix Enterprise terminou
sv: Din provperiod för Dashlane Omnix Enterprise har slutat
zh_cn: 您的 Dashlane Omnix Enterprise 试用期已结束

source: See %(siemTypeI18n)s setup guide
de: %(siemTypeI18n)s-Einrichtungsleitfaden ansehen
es: Consultar la guía de configuración de %(siemTypeI18n)s
fr: Voir le guide d'installation de %(siemTypeI18n)s
it: Consulta la guida alla configurazione di %(siemTypeI18n)s
ja: %(siemTypeI18n)s 設定ガイドを参照
nl: Zie de installatiehandleiding voor %(siemTypeI18n)s
pt_br: Ver guia de configuração do %(siemTypeI18n)s
sv: Se %(siemTypeI18n)s-konfigurationsguiden
zh_cn: 查看 %(siemTypeI18n)s 设置指南

source: Very strong password
de: Sehr starkes Passwort
es: Contraseña muy segura
fr: Mot de passe très fort
it: Password molto forte
ja: 非常に強力なパスワード
nl: Zeer sterk wachtwoord
pt_br: Senha muito forte
sv: Väldigt starkt lösenord
zh_cn: 安全程度非常高的密码

source: In progress
de: In Bearbeitung
es: En progreso
fr: En cours
it: In corso
ja: 進行中
nl: Bezig
pt_br: Em andamento
sv: Pågår
zh_cn: 进行中

source: This section shows the data collected by the Dashlane browser extension for all employees on company-managed devices, whether or not they're using a Dashlane vault.
de: Dieser Abschnitt zeigt die von der Dashlane-Browser-Erweiterung für alle Mitarbeitenden auf unternehmenseigenen Geräten gesammelten Daten, unabhängig davon, ob sie einen Dashlane-Tresor verwenden oder nicht.
es: Esta sección muestra los datos recopilados por la extensión de navegador de Dashlane para todos los empleados en dispositivos administrados por la compañía, independientemente de si utilizan o no una caja fuerte de Dashlane.
fr: Cette section affiche les données collectées par l'extension du navigateur Dashlane pour tous les employés sur les appareils gérés par l'entreprise, qu'ils utilisent ou non un coffre-fort Dashlane.
it: Questa sezione mostra i dati raccolti dall'estensione del browser Dashlane per tutti i dipendenti sui dispositivi gestiti dall'azienda, indipendentemente dal fatto che stiano utilizzando una cassaforte Dashlane o meno.
ja: このセクションでは、Dashlane の保管庫を使用しているか否かにかかわらず、会社が管理するデバイス上のすべての従業員について Dashlane ブラウザ拡張機能が収集したデータを表示します。
ko: 이 섹션에서는 회사에서 관리하는 기기에서 모든 직원에 대해 Dashlane browser extension이 수집한 데이터를 보여줍니다. 직원이 Dashlane 금고를 사용 중인지 여부와 관계없이 해당됩니다.
nl: Deze sectie toont de gegevens die zijn verzameld door de Dashlane-browserextensie voor alle medewerkers op bedrijfsbeheerde apparaten, ongeacht of ze een Dashlane-kluis gebruiken.
pt_br: Esta seção mostra os dados coletados pela extensão do navegador da Dashlane para todos os funcionários em dispositivos gerenciados pela empresa, independentemente de estarem usando um cofre da Dashlane.
sv: Det här avsnittet visar data som samlas in av Dashlane webbläsartillägg för alla anställda på företagshanterade enheter, oavsett om de använder ett Dashlane-kassaskåp eller inte.
zh_cn: 本部分显示 Dashlane 浏览器扩展程序在公司管理的设备上为所有员工收集的数据，无论他们是否正在使用 Dashlane 保管箱。

source: Manage and send your Dashlane Activity Logs to MS Sentinel.
de: Verwalten und senden Sie Ihre Dashlane-Aktivitätsprotokolle an MS Sentinel.
es: Administre y envíe sus registros de actividad de Dashlane a MS Sentinel.
fr: Gérez et envoyez vos journaux d'activité Dashlane à MS Sentinel.
it: Gestisci e invia i tuoi Registri delle attività Dashlane a MS Sentinel.
ja: Dashlane アクティビティログを管理して MS Sentinel に送信します。
nl: Beheer en verzend uw Dashlane-activiteitenlogboeken naar MS Sentinel.
pt_br: Gerencie e envie seus Registros de atividades da Dashlane para o MS Sentinel.
sv: Hantera och skicka dina Dashlane aktivitetsloggar till MS Sentinel.
zh_cn: 管理您的 Dashlane 活动日志并将其发送到 MS Sentinel。

source: Set up on Windows + GPO
de: Einrichtung unter Windows + GPO
es: Configurar en Windows + GPO
fr: Configurer sur Windows + GPO
it: Configura su Windows + GPO
ja: Windows + GPO で設定する
nl: Instellen op Windows + GPO
pt_br: Configurar no Windows + GPO
sv: Konfigurera på Windows + GPO
zh_cn: 在 Windows + GPO 上设置

source: User Performed Autofill Payment
de: Benutzer hat Zahlung per automatisches ausfüllen ausgeführt
es: Pago de autocompletado realizado por el usuario
fr: Utilisateur a effectué un paiement par remplissage automatique

source: You turned off Autofill for %(length)s specific fields on this website.
de: Sie haben das automatisches ausfüllen für %(length)s spezifische Felder auf dieser Website deaktiviert.
es: Desactivó el autocompletado para %(length)s campos específicos en este sitio web.
fr: Vous avez désactivé la remplissage automatique dans %(length)s champs de ce site Web.

source: Experiencing an autofill issue?
de: Gibt es ein Problem beim automatisches ausfüllen?
fr: Vous rencontrez des erreurs avec la remplissage automatique ?

source: Autofill logins
de: Logins automatisches ausfüllen
es: Reautocompletar ingresos
fr: Remplissage automatique d'identifiants

source: Get built-in protection even if a user visits a fraudulent site.
de: Erhalten Sie integrierten Schutz, selbst wenn ein Benutzer eine betrügerische Website besucht.
es: Obtenga protección integrada incluso si un usuario visita un sitio fraudulento.
fr: Bénéficiez d'une protection intégrée même si un utilisateur visite un site frauduleux.
it: Ottieni una protezione integrata anche se un utente visita un sito fraudolento.
ja: ユーザーが不正サイトにアクセスした場合でも、組み込みのプロテクションを利用できます。
nl: Krijg ingebouwde bescherming, zelfs als een gebruiker een frauduleuze site bezoekt.
pt_br: Obtenha proteção integrada mesmo que um usuário visite um site fraudulento.
sv: Få inbyggt skydd även om en användare besöker en bedräglig webbplats.
zh_cn: 即使用户访问欺诈性网站，也能获得内置保护。

source: This is the Dashlane browser extension that can be deployed across all company-managed browsers. The Dashlane browser extension is deployed silently, without any visible prompts to employees. It monitors for risk without needing employee interaction, giving admins an accurate view of the entire organization’s credential risk.
de: Dies ist die Dashlane-Browser-Erweiterung, die über alle unternehmenseigenen Browser bereitgestellt werden kann. Die Dashlane-Browser-Erweiterung wird unbemerkt bereitgestellt, ohne sichtbare Aufforderungen für Mitarbeitende. Sie überwacht Risiken, ohne dass eine Interaktion der Mitarbeitenden erforderlich ist, und gibt Administratoren so einen genauen Überblick über das Anmeldedatenrisiko der gesamten Organisation.
es: Esta es la extensión de navegador de Dashlane que se puede implementar en todos los navegadores administrados por la compañía. La extensión de navegador de Dashlane se implementa de forma silenciosa, sin avisos visibles para los empleados. Supervisa los riesgos sin necesidad de interacción por parte de los empleados, lo que proporciona a los administradores una visión precisa del riesgo de credenciales de toda la organización.
fr: Il s'agit de l'extension du navigateur Dashlane qui peut être déployée sur tous les navigateurs gérés par l'entreprise. L'extension du navigateur Dashlane est déployée silencieusement, sans aucune invite visible pour les employés. Elle surveille les risques sans nécessiter d'interaction de la part des employés, offrant aux administrateurs une vue précise des risques liés aux identifiants de l'ensemble de l'organisation.
it: Questa è l'estensione del browser Dashlane che può essere distribuita su tutti i browser gestiti dall'azienda. L'estensione del browser Dashlane viene distribuita in modalità silenziosa, senza alcun messaggio visibile per i dipendenti. Monitora il rischio senza richiedere l'interazione dei dipendenti, fornendo agli amministratori una visione accurata del rischio relativo alle credenziali per l'intera organizzazione.
ja: これは、会社が管理するすべてのブラウザに展開できる Dashlane ブラウザ拡張機能です。Dashlane ブラウザ拡張機能は、従業員への表示プロンプトなしにサイレントで展開されます。従業員の操作を必要とせずにリスクを監視し、管理者が組織全体の認証情報リスクを正確に閲覧できるようにします。
nl: Dit is de Dashlane-browserextensie die kan worden geïmplementeerd in alle door het bedrijf beheerde browsers. De Dashlane-browserextensie wordt op de achtergrond geïmplementeerd, zonder zichtbare meldingen voor medewerkers. Het controleert op risico's zonder interactie van medewerkers, zodat beheerders een nauwkeurig beeld krijgen van het toegangsgegevensrisico van de hele organisatie.
pt_br: Esta é a extensão do navegador da Dashlane que pode ser implantada em todos os navegadores gerenciados pela empresa. A extensão do navegador da Dashlane é implantada silenciosamente, sem nenhum aviso visível aos funcionários. Ela monitora riscos sem precisar de interação dos funcionários, fornecendo aos administradores uma visão precisa do risco de credenciais de toda a organização.
sv: Detta är Dashlane webbläsartillägg som kan distribueras till alla företagshanterade webbläsare. Dashlane webbläsartillägg distribueras tyst, utan några synliga uppmaningar till anställda. Det övervakar risker utan att behöva interaktion från anställda, vilket ger administratörer en korrekt bild av hela organisationens uppgiftsrisk.
zh_cn: 这是可在所有公司管理的浏览器中部署的 Dashlane 浏览器扩展程序。Dashlane 浏览器扩展程序以静默方式部署，不会向员工显示任何提示。它无需员工交互即可监控风险，让管理员能够准确了解整个组织的凭证风险状况。

source: We were unable to load the extension deployment status updates. Please refresh the page or try again later.
de: Wir konnten die Statusaktualisierungen für die Bereitstellung der Erweiterung nicht laden. Bitte laden Sie die Seite neu oder versuchen Sie es später noch einmal.
es: No pudimos cargar las actualizaciones de estado de implementación de la extensión. Actualice la página o inténtelo de nuevo más tarde.
fr: Nous n'avons pas pu charger les mises à jour de statut du déploiement de l'extension. Veuillez actualiser la page ou réessayer ultérieurement.
it: Non siamo riusciti a caricare gli aggiornamenti sullo stato di distribuzione dell'estensione. Aggiorna la pagina o riprova più tardi.
ja: 拡張機能の導入ステータスの更新を読み込めませんでした。ページをリフレッシュするか、後で再度お試しください。
nl: We konden de statusupdates van de extensie-implementatie niet laden. Vernieuw de pagina of probeer het later opnieuw.
pt_br: Não foi possível carregar as atualizações de status da implantação da extensão. Atualize a página ou tente novamente mais tarde.
sv: Vi kunde inte ladda statusuppdateringar för tilläggsdistribution. Uppdatera sidan eller försök igen senare.
zh_cn: 无法加载扩展程序部署状态更新。请刷新页面或稍后重试。

source: See Omnix Enterprise in action
de: Omnix Enterprise in Aktion erleben
es: Vea Omnix Enterprise en acción
fr: Voir Omnix Enterprise en action
it: Scopri Omnix Enterprise in azione
ja: Omnix Enterpriseのアクションを見る
nl: Bekijk Omnix Enterprise in actie
pt_br: Veja o Omnix Enterprise em ação
sv: Se Omnix Enterprise i aktion
zh_cn: 查看 Omnix Enterprise 的实际效果

source: adoption
de: Einführung
es: adopción
it: adozione
ja: 導入
nl: adoptie
pt_br: adoção
sv: användning
zh_cn: 采用

source: Send real-time alerts to employees when Dashlane detects phishing attempts using AI Phishing Detection.
de: Senden Sie in Echtzeit Warnungen an Mitarbeitende, wenn Dashlane mit der KI-Phishing-Erkennung Phishing-Versuche erkennt.
es: Envía alertas en tiempo real a los empleados cuando Dashlane detecta intentos de phishing usando la detección de phishing de IA.
fr: Envoyez des alertes en temps réel aux employés lorsque Dashlane détecte des tentatives de phishing grâce à la détection du phishing par IA.
it: Invia avvisi in tempo reale ai dipendenti quando Dashlane rileva tentativi di phishing utilizzando il rilevamento di phishing tramite IA.
ja: Dashlane が AI フィッシング検出を使用してフィッシングの試みを検出した際に、従業員にリアルタイムのアラートを送信します。
nl: Stuur realtime waarschuwingen naar medewerkers wanneer Dashlane phishingpogingen detecteert met behulp van AI Phishing-detectie.
pt_br: Envie alertas em tempo real aos funcionários quando a Dashlane detectar tentativas de phishing usando a Detecção de phishing com IA.
sv: Skicka varningar i realtid till anställda när Dashlane upptäcker nätfiskeförsök med hjälp av AI-nätfiskedetektering.
zh_cn: 当 Dashlane 使用 AI 网络钓鱼检测功能检测到网络钓鱼企图时，向员工发送实时警报。

source: Enable OCSF mapping for %(siemTypeI18n)s
de: OCSF-Zuordnung für %(siemTypeI18n)s aktivieren
es: Habilitar asignación OCSF para %(siemTypeI18n)s
fr: Activer le mappage OCSF pour %(siemTypeI18n)s
it: Abilita la mappatura OCSF per %(siemTypeI18n)s
ja: %(siemTypeI18n)s の OCSF マッピングを有効にする
nl: OCSF-mapping inschakelen voor %(siemTypeI18n)s
pt_br: Habilitar mapeamento OCSF para o %(siemTypeI18n)s
sv: Aktivera OCSF-mappning för %(siemTypeI18n)s
zh_cn: 为 %(siemTypeI18n)s 启用 OCSF 映射

source: VISIBILITY
de: Sichtbarkeit
es: VISIBILIDAD
fr: VISIBILITÉ
it: VISIBILITÀ
ja: 可視性
nl: ZICHTBAARHEID
pt_br: VISIBILIDADE
sv: SYNLIGHET
zh_cn: 可见性

source: Omnix Enterprise admins can access exclusive phone support with a support agent.
de: Omnix-Enterprise-Administratoren haben Anspruch auf exklusiven persönlichen Support per Telefon.
es: Los administradores de Omnix Enterprise pueden acceder a la asistencia técnica telefónica exclusiva con un agente de asistencia técnica.
fr: Les administrateurs Omnix Enterprise peuvent accéder à une assistance téléphonique exclusive avec un agent d'assistance.
it: Gli amministratori Omnix Enterprise possono accedere all'assistenza telefonica esclusiva con un agente dell'assistenza.
ja: Omnix Enterpriseの管理者は、サポートエージェントと直接電話できる専用サポートサービスを利用できます。
nl: Omnix Enterprise-beheerders hebben toegang tot exclusieve telefonische ondersteuning met een ondersteuningsmedewerker.
pt_br: Os administradores do Omnix Enterprise têm acesso a suporte exclusivo por telefone com um agente de suporte.
sv: Omnix Enterprise-administratörer kan få åtkomst till exklusiv telefonsupport med en supportagent.
zh_cn: Omnix Enterprise 管理员可以获得由支持专员提供的专属电话支持。
